Repository: kitzler-walli/KeeForge
Catalog: KeeForge/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, zh_hans, zh_hant

source: Use a custom name for %@.
de: Verwenden Sie einen benutzerdefinierten Namen für %@.
es: Use un nombre personalizado para %@.
fr: Utilisez un nom personnalisé pour %@.
ja: %@にカスタム名を使用します。
zh_hans: 为 %@ 使用自定名称。
zh_hant: 為 %@ 使用自訂名稱。

source: Use Biometrics
de: Biometrie verwenden
es: Usar biometría
fr: Utiliser la biométrie
ja: 生体認証を使用
zh_hans: 使用生物识别
zh_hant: 使用生物辨識

source: Use Face ID
de: Face ID verwenden
es: Usar Face ID
fr: Utiliser Face ID
ja: Face ID を使用
zh_hans: 使用 Face ID
zh_hant: 使用 Face ID

source: Use filename
de: Dateiname verwenden
es: Usar nombre de archivo
fr: Utiliser le nom de fichier
ja: ファイル名を使用
zh_hans: 使用文件名
zh_hant: 使用檔案名稱

source: Use KeeOTP verification codes
de: KeeOTP-Bestätigungscodes verwenden
es: Usar códigos de verificación KeeOTP
fr: Utiliser les codes de vérification KeeOTP
ja: KeeOTP の確認コードを使う
zh_hans: 使用 KeeOTP 验证码
zh_hant: 使用 KeeOTP 驗證碼

source: Use NextPass in Chinese
de: NextPass auf Chinesisch verwenden
es: Usa NextPass en chino
fr: Utilisez NextPass en chinois
ja: NextPass を中国語で使う
zh_hans: 以中文使用 NextPass
zh_hant: 以中文使用 NextPass

source: Use NextPass in French or Spanish
de: NextPass auf Französisch oder Spanisch verwenden
es: Usa NextPass en francés o español
fr: Utilisez NextPass en français ou en espagnol
ja: NextPass をフランス語またはスペイン語で使う
zh_hans: 以法语或西班牙语使用 NextPass
zh_hant: 以法文或西班牙文使用 NextPass

source: Use NextPass in German
de: NextPass auf Deutsch verwenden
es: Usar NextPass en alemán
fr: Utiliser NextPass en allemand
ja: NextPass をドイツ語で使う
zh_hans: 以德语使用 NextPass
zh_hant: 以德文使用 NextPass

source: Use NextPass with a trusted local WebDAV server even when it doesn't support HTTPS. The option lives under Advanced and includes a clear security warning.
de: Verwenden Sie NextPass mit einem vertrauenswürdigen lokalen WebDAV-Server, auch wenn dieser HTTPS nicht unterstützt. Die Option befindet sich unter „Erweitert“ und enthält einen deutlichen Sicherheitshinweis.
es: Use NextPass con un servidor WebDAV local de confianza incluso si no admite HTTPS. La opción se encuentra en «Avanzado» e incluye una advertencia de seguridad clara.
fr: Utilisez NextPass avec un serveur WebDAV local de confiance même s'il ne prend pas en charge HTTPS. L'option se trouve dans Avancé et comprend un avertissement de sécurité explicite.
ja: 信頼できるローカルの WebDAV サーバなら、HTTPS に対応していなくても NextPass で利用できます。この設定は「詳細設定」にあり、セキュリティ上の注意も明記されています。
zh_hans: 即使受信任的本地 WebDAV 服务器不支持 HTTPS，也可以配合 NextPass 使用。该选项位于“高级”中，并附有明确的安全警告。
zh_hant: 即使信任的本機 WebDAV 伺服器不支援 HTTPS，也可以搭配 NextPass 使用。該選項位於「進階」中，並附有明確的安全性警告。

source: Use Password
de: Passwort verwenden
es: Usar contraseña
fr: Utiliser le mot de passe
ja: パスワードを使用
zh_hans: 使用密码
zh_hant: 使用密碼

source: Use Touch ID
de: Touch ID verwenden
es: Usar Touch ID
fr: Utiliser Touch ID
ja: Touch ID を使用
zh_hans: 使用 Touch ID
zh_hant: 使用 Touch ID

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
ja: ユーザ名
zh_hans: 用户名
zh_hant: 使用者名稱

source: Using the cached copy offline.
de: Die Cache-Kopie wird offline verwendet.
es: Usando la copia en caché sin conexión.
fr: Utilisation de la copie mise en cache hors ligne.
ja: オフラインのため、キャッシュされたコピーを使用しています。
zh_hans: 正在离线使用缓存副本。
zh_hant: 正在離線使用快取副本。

source: Using the cached copy. Reconnect this cloud account to refresh.
de: Die Cache-Kopie wird verwendet. Verbinden Sie dieses Cloud-Konto erneut, um sie zu aktualisieren.
es: Usando la copia en caché. Vuelva a conectar esta cuenta en la nube para actualizarla.
fr: Utilisation de la copie mise en cache. Reconnectez ce compte cloud pour l'actualiser.
ja: キャッシュされたコピーを使用しています。最新の状態にするには、このクラウドアカウントに再接続してください。
zh_hans: 正在使用缓存副本。请重新连接此云账户以刷新。
zh_hant: 正在使用快取副本。請重新連接此雲端帳號以重新整理。

source: Values reflect the locally cached copy of this database.
de: Die Werte beziehen sich auf die lokal zwischengespeicherte Kopie dieser Datenbank.
es: Los valores reflejan la copia almacenada localmente en caché de esta base de datos.
fr: Les valeurs reflètent la copie mise en cache localement de cette base de données.
ja: 表示されている値は、このデータベースのローカルにキャッシュされたコピーのものです。
zh_hans: 这些值反映的是此数据库的本地缓存副本。
zh_hant: 這些數值反映的是此資料庫的本機快取副本。

source: Vault Not Loaded
de: Tresor nicht geladen
es: Bóveda no cargada
fr: Coffre non chargé
ja: 保管庫が読み込まれていません
zh_hans: 保险库未加载
zh_hant: 保險庫未載入

source: Verification code
de: Bestätigungscode
es: Código de verificación
fr: Code de vérification
ja: 確認コード
zh_hans: 验证码
zh_hant: 驗證碼

source: Version Unavailable
de: Version nicht verfügbar
es: Versión no disponible
fr: Version non disponible
ja: バージョンを利用できません
zh_hans: 版本不可用
zh_hant: 版本無法使用

source: Very good
de: Sehr gut
es: Muy buena
fr: Très bon
ja: 非常に良好
zh_hans: 很好
zh_hant: 很好

source: Very weak
de: Sehr schwach
es: Muy débil
fr: Très faible
ja: 非常に弱い
zh_hans: 很弱
zh_hant: 很弱

source: View database details
de: Datenbankdetails anzeigen
es: Ver detalles de la base de datos
fr: Afficher les détails de la base de données
ja: データベースの詳細を見る
zh_hans: 查看数据库详细信息
zh_hant: 檢視資料庫詳細資訊

source: View password
de: Passwort anzeigen
es: Ver contraseña
fr: Afficher le mot de passe
ja: パスワードを表示
zh_hans: 查看密码
zh_hant: 檢視密碼

source: View protected field
de: Geschütztes Feld anzeigen
es: Ver campo protegido
fr: Afficher le champ protégé
ja: 保護されたフィールドを表示
zh_hans: 查看受保护字段
zh_hant: 檢視受保護欄位

source: View verification code secret
de: Geheimen Schlüssel des Bestätigungscodes anzeigen
es: Ver la clave secreta del código de verificación
fr: Afficher la clé secrète du code de vérification
ja: 確認コードのシークレットを表示
zh_hans: 查看验证码密钥
zh_hant: 檢視驗證碼金鑰

source: Weak
de: Schwach
es: Débil
fr: Faible
ja: 弱い
zh_hans: 弱
zh_hant: 弱

source: WebDAV databases
de: WebDAV-Datenbanken
es: Bases de datos WebDAV
fr: Bases de données WebDAV
ja: WebDAV のデータベース
zh_hans: WebDAV 数据库
zh_hant: WebDAV 資料庫

source: Welcome to Mac
de: Willkommen auf dem Mac
es: Bienvenido a Mac
fr: Bienvenue sur Mac
ja: Mac 版へようこそ
zh_hans: 欢迎使用 Mac 版
zh_hant: 歡迎使用 Mac 版

source: Welcome to NextPass for Mac
de: Willkommen bei NextPass für Mac
es: Bienvenido a NextPass para Mac
fr: Bienvenue dans NextPass pour Mac
ja: Mac 版 NextPass へようこそ
zh_hans: 欢迎使用 Mac 版 NextPass
zh_hant: 歡迎使用 Mac 版 NextPass

source: What's New
de: Neuigkeiten
es: Novedades
fr: Nouveautés
ja: 新機能
zh_hans: 新功能
zh_hant: 新功能

source: What's New in NextPass
de: Neu in NextPass
es: Novedades de NextPass
fr: Nouveautés de NextPass
ja: NextPass の新機能
zh_hans: NextPass 新功能
zh_hant: NextPass 新功能

source: When another device changed your database while you were editing, the save prompt now offers Merge Changes. Both sets of edits are combined the way KeePass and KeePassXC do, so neither has to be thrown away.
de: Wenn ein anderes Gerät deine Datenbank geändert hat, während du sie bearbeitet hast, bietet die Speicherabfrage jetzt „Änderungen zusammenführen“ an. Beide Bearbeitungen werden so kombiniert, wie KeePass und KeePassXC es tun – keine davon muss verworfen werden.
es: Cuando otro dispositivo cambió tu base de datos mientras la editabas, el aviso de guardado ahora ofrece «Combinar cambios». Ambos conjuntos de ediciones se combinan igual que en KeePass y KeePassXC, sin descartar ninguno.
fr: Lorsqu’un autre appareil a modifié votre base de données pendant que vous la modifiiez, l’invite d’enregistrement propose désormais « Fusionner les modifications ». Les deux séries de modifications sont combinées comme le font KeePass et KeePassXC, sans qu’aucune ne soit abandonnée.
ja: 編集中に別のデバイスでデータベースが変更された場合、保存時の確認画面に「変更をマージ」が表示されるようになりました。両方の編集内容は KeePass や KeePassXC と同じ方法で統合されるので、どちらかを捨てる必要はありません。
zh_hans: 当你正在编辑时，其他设备也修改了数据库，保存提示现在会提供“合并更改”。两边的修改会按 KeePass 和 KeePassXC 的方式合并，无需舍弃任何一方。
zh_hant: 當你正在編輯時，其他裝置也修改了資料庫，儲存提示現在會提供「合併變更」。兩邊的修改會依 KeePass 與 KeePassXC 的方式合併，無需捨棄任何一方。

source: When AutoFill fills a password, it also copies the entry's verification code for code fields iOS does not recognize. You'll confirm the fill in NextPass, and the code clears after the Clipboard Clear Timeout.
de: Wenn AutoFill ein Passwort ausfüllt, kopiert es auch den Bestätigungscode des Eintrags für Codefelder, die iOS nicht erkennt. Sie bestätigen das Ausfüllen in NextPass, und der Code wird nach der Löschfrist der Zwischenablage gelöscht.
es: Cuando el autorrelleno completa una contraseña, también copia el código de verificación de la entrada para los campos de código que iOS no reconoce. Confirmará el autorrelleno en NextPass y el código se borrará al cumplirse el tiempo de espera de borrado del portapapeles.
fr: Lorsque le remplissage automatique remplit un mot de passe, il copie également le code de vérification de l'entrée pour les champs de code qu'iOS ne reconnaît pas. Vous confirmerez le remplissage dans NextPass et le code sera effacé après le délai d'effacement du presse-papiers.
ja: 自動入力がパスワードを入力するとき、iOS が認識できないコード欄のために、エントリの確認コードもコピーします。入力時には NextPass での確認が必要で、コードは「クリップボードを消去するまでの時間」が過ぎると消去されます。
zh_hans: 自动填充填入密码时，还会拷贝条目的验证码，以便用于 iOS 无法识别的验证码栏。你将在 NextPass 中确认填充，验证码会在“剪贴板清除超时”后清除。
zh_hant: 自動填寫填入密碼時，還會拷貝項目的驗證碼，以便用於 iOS 無法辨識的驗證碼欄位。你將在 NextPass 中確認填寫，驗證碼會在「剪貼板清除逾時」後清除。

source: When background locking is off, NextPass still uses the auto-lock timeout and locks the next time the app becomes active after that deadline has passed.
de: Wenn das Sperren im Hintergrund deaktiviert ist, verwendet NextPass weiterhin die Zeit bis zur automatischen Sperre und sperrt die Datenbank, sobald die App nach Ablauf dieser Frist wieder aktiv wird.
es: Si el bloqueo en segundo plano está desactivado, NextPass sigue utilizando el tiempo hasta el bloqueo automático y bloquea la base de datos la próxima vez que la app vuelva a estar activa después de que ese plazo haya vencido.
fr: Lorsque le verrouillage en arrière-plan est désactivé, NextPass continue d'utiliser le délai de verrouillage automatique et verrouille la base de données dès que l'app redevient active après l'expiration de ce délai.
ja: バックグラウンドでのロックをオフにしている場合も、NextPass は自動ロックまでの時間を使用し、その時間が過ぎたあとに App が次にアクティブになった時点でロックします。
zh_hans: 关闭后台锁定时，NextPass 仍会使用自动锁定时限，并在超过该期限后 App 下次变为活跃时锁定。
zh_hant: 關閉背景鎖定時，NextPass 仍會採用自動鎖定時限，並在超過該期限後，App 下次變為使用中時鎖定。

source: When NextPass Is Not the Active App
de: Wenn NextPass nicht die aktive App ist
es: Cuando NextPass no es la app activa
fr: Lorsque NextPass n'est pas l'app active
ja: NextPass が使用中でないとき
zh_hans: 当 NextPass 不在前台时
zh_hant: 當 NextPass 不在前景時

source: When off, NextPass hides last-opened activity from the locked database list.
de: Wenn diese Option deaktiviert ist, blendet NextPass die zuletzt geöffnete Aktivität in der gesperrten Datenbankliste aus.
es: Cuando está desactivada, NextPass oculta la actividad de última apertura en la lista de bases de datos bloqueadas.
fr: Lorsque cette option est désactivée, NextPass masque l'activité de dernière ouverture dans la liste des bases de données verrouillées.
ja: オフにすると、ロックされたデータベース一覧に最後に開いた記録が表示されなくなります。
zh_hans: 关闭后，NextPass 会在已锁定的数据库列表中隐藏最近打开的活动记录。
zh_hant: 關閉後，NextPass 會在已鎖定的資料庫列表中隱藏最近開啟的活動記錄。

source: When off, passwords, passkeys, and verification codes from this database are neither suggested nor available in AutoFill. After you turn it back on, suggestions return the next time you unlock this database.
de: Wenn diese Option deaktiviert ist, werden Passwörter, Passkeys und Bestätigungscodes aus dieser Datenbank in AutoFill weder vorgeschlagen noch sind sie dort verfügbar. Nach dem erneuten Aktivieren erscheinen die Vorschläge wieder, sobald Sie diese Datenbank das nächste Mal entsperren.
es: Cuando está desactivada, las contraseñas, las llaves de acceso y los códigos de verificación de esta base de datos no se sugieren ni están disponibles en el autorrelleno. Después de volver a activarla, las sugerencias reaparecerán la próxima vez que desbloquee esta base de datos.
fr: Lorsque cette option est désactivée, les mots de passe, clés d'accès et codes de vérification de cette base de données ne sont ni suggérés ni disponibles dans le remplissage automatique. Une fois réactivée, les suggestions réapparaissent la prochaine fois que vous déverrouillez cette base de données.
ja: オフにすると、このデータベースのパスワード、パスキー、確認コードは自動入力で候補に表示されず、使用もできません。再びオンにすると、次にこのデータベースのロックを解除したときに候補が表示されるようになります。
zh_hans: 关闭后，此数据库中的密码、通行密钥和验证码既不会在自动填充中显示为建议，也无法在其中使用。重新开启后，下次解锁此数据库时建议会重新出现。
zh_hant: 關閉後，此資料庫中的密碼、通行金鑰和驗證碼既不會在自動填寫中顯示為建議，也無法在其中使用。重新開啟後，下次解鎖此資料庫時建議會重新出現。

source: When the Screen Locks or Sleeps
de: Wenn der Bildschirm gesperrt ist oder das Gerät im Ruhezustand ist
es: Cuando la pantalla se bloquea o se suspende
fr: Lorsque l'écran se verrouille ou se met en veille
ja: 画面がロックまたはスリープしたとき
zh_hans: 当屏幕锁定或休眠时
zh_hant: 當螢幕鎖定或進入睡眠時

source: You can still open this database, but create, edit, and delete actions stay blocked until you turn editing back on.
de: Sie können diese Datenbank weiterhin öffnen, aber das Erstellen, Bearbeiten und Löschen bleibt blockiert, bis Sie die Bearbeitung wieder aktivieren.
es: Aún puede abrir esta base de datos, pero las acciones de crear, editar y eliminar permanecen bloqueadas hasta que vuelva a activar la edición.
fr: Vous pouvez toujours ouvrir cette base de données, mais les actions de création, modification et suppression restent bloquées jusqu'à ce que vous réactiviez la modification.
ja: このデータベースを開くことはできますが、編集を再びオンにするまで、作成・編集・削除の操作は行えません。
zh_hans: 你仍然可以打开此数据库，但在重新开启编辑之前，创建、编辑和删除操作将不可用。
zh_hant: 你仍然可以開啟此資料庫，但在重新開啟編輯之前，建立、編輯和刪除操作將無法使用。

source: You don't have permission to change this file.
de: Sie haben keine Berechtigung, diese Datei zu ändern.
es: No tiene permiso para cambiar este archivo.
fr: Vous n'avez pas l'autorisation de modifier ce fichier.
ja: このファイルを変更する権限がありません。
zh_hans: 你没有权限更改此文件。
zh_hant: 你沒有權限變更此檔案。

source: Your changes haven’t been saved to this database yet. Closing this window locks the database and discards them.
de: Ihre Änderungen wurden noch nicht in dieser Datenbank gesichert. Beim Schließen dieses Fensters wird die Datenbank gesperrt und die Änderungen werden verworfen.
es: Los cambios aún no se han guardado en esta base de datos. Al cerrar esta ventana, la base de datos se bloquea y los cambios se descartan.
fr: Vos modifications n'ont pas encore été enregistrées dans cette base de données. La fermeture de cette fenêtre verrouille la base de données et les abandonne.
ja: 変更はまだこのデータベースに保存されていません。このウインドウを閉じると、データベースがロックされ、変更は破棄されます。
zh_hans: 你的更改尚未保存到此数据库。关闭此窗口会锁定数据库并放弃这些更改。
zh_hant: 你的變更尚未儲存到此資料庫。關閉此視窗會鎖定資料庫並捨棄這些變更。

source: Your database files are safe and unchanged. The Mac app opens files differently from the iPad version, so it needs you to add them again.
de: Ihre Datenbankdateien sind sicher und unverändert. Die Mac-App öffnet Dateien anders als die iPad-Version, daher müssen Sie sie erneut hinzufügen.
es: Sus archivos de base de datos están a salvo y sin cambios. La app para Mac abre los archivos de forma distinta a la versión para iPad, por lo que debe añadirlos de nuevo.
fr: Vos fichiers de base de données sont intacts et inchangés. L'app Mac ouvre les fichiers différemment de la version iPad : vous devez donc les ajouter à nouveau.
ja: データベースファイルは安全で、変更もされていません。Mac App は iPad 版とはファイルの開き方が異なるため、もう一度追加する必要があります。
zh_hans: 您的数据库文件安全且未被更改。Mac App 打开文件的方式与 iPad 版不同，因此需要您重新添加它们。
zh_hant: 您的資料庫檔案安全且未被更改。Mac App 開啟檔案的方式與 iPad 版不同，因此需要您重新加入它們。

source: Your email is used only to reply about this feedback.
de: Ihre E-Mail-Adresse wird nur verwendet, um auf dieses Feedback zu antworten.
es: Su correo electrónico solo se utiliza para responder sobre este comentario.
fr: Votre adresse e-mail est utilisée uniquement pour répondre à ce commentaire.
ja: メールアドレスは、このフィードバックへの返信にのみ使用されます。
zh_hans: 你的电子邮件仅用于回复此反馈。
zh_hant: 你的電子郵件僅用於回覆此意見回饋。

source: Your entry changes haven't been saved to this database draft yet.
de: Ihre Änderungen am Eintrag wurden noch nicht in diesem Datenbankentwurf gesichert.
es: Los cambios de la entrada aún no se han guardado en este borrador de la base de datos.
fr: Vos modifications de l'entrée n'ont pas encore été enregistrées dans ce brouillon de base de données.
ja: エントリの変更は、まだこのデータベースの下書きに保存されていません。
zh_hans: 你的条目更改尚未保存到此数据库草稿。
zh_hant: 你的項目更動尚未儲存到此資料庫草稿。

source: Your entry changes haven't been saved to this database yet.
de: Ihre Änderungen am Eintrag wurden noch nicht in dieser Datenbank gesichert.
es: Los cambios de la entrada aún no se han guardado en esta base de datos.
fr: Vos modifications de l'entrée n'ont pas encore été enregistrées dans cette base de données.
ja: エントリの変更は、まだこのデータベースに保存されていません。
zh_hans: 你的条目更改尚未保存到此数据库。
zh_hant: 你的項目更動尚未儲存到此資料庫。

source: Your group changes haven't been saved to this database draft yet.
de: Ihre Änderungen an der Gruppe wurden noch nicht in diesem Datenbankentwurf gesichert.
es: Los cambios del grupo aún no se han guardado en este borrador de la base de datos.
fr: Vos modifications du groupe n'ont pas encore été enregistrées dans ce brouillon de base de données.
ja: グループの変更は、まだこのデータベースの下書きに保存されていません。
zh_hans: 你的群组更改尚未保存到此数据库草稿。
zh_hant: 你的群組更動尚未儲存到此資料庫草稿。

source: Your group changes haven't been saved to this database yet.
de: Ihre Änderungen an der Gruppe wurden noch nicht in dieser Datenbank gesichert.
es: Los cambios del grupo aún no se han guardado en esta base de datos.
fr: Vos modifications du groupe n'ont pas encore été enregistrées dans cette base de données.
ja: グループの変更は、まだこのデータベースに保存されていません。
zh_hans: 你的群组更改尚未保存到此数据库。
zh_hant: 你的群組更動尚未儲存到此資料庫。

source: Your support helps keep NextPass free and open source.
de: Ihre Unterstützung hilft, NextPass kostenlos und quelloffen zu halten.
es: Su apoyo ayuda a mantener NextPass gratuito y de código abierto.
fr: Votre soutien aide à maintenir NextPass gratuit et open source.
ja: ご支援は、NextPass を無料でオープンソースのまま続けるための力になります。
zh_hans: 你的支持有助于让 NextPass 保持免费和开源。
zh_hant: 你的支持有助於讓 NextPass 保持免費和開源。

source: Your support means the world. Thank you for helping keep NextPass alive!
de: Ihre Unterstützung bedeutet uns die Welt. Vielen Dank, dass Sie NextPass am Leben erhalten!
es: Su apoyo lo significa todo. ¡Gracias por ayudar a mantener vivo NextPass!
fr: Votre soutien signifie énormément. Merci de contribuer à faire vivre NextPass !
ja: ご支援は本当に大きな励みです。NextPass を支えてくださりありがとうございます！
zh_hans: 你的支持对我们意义重大。感谢你帮助 NextPass 持续发展！
zh_hant: 你的支持對我們意義重大。感謝你讓 NextPass 得以持續發展！

source: Your unsaved entry changes will be lost.
de: Ihre ungesicherten Änderungen am Eintrag gehen verloren.
es: Los cambios sin guardar de la entrada se perderán.
fr: Vos modifications non enregistrées de l'entrée seront perdues.
ja: 保存していないエントリの変更は失われます。
zh_hans: 你未保存的条目更改将会丢失。
zh_hant: 你未儲存的項目更動將會遺失。

source: %lld tags
es: %lld etiquetas
ja: タグ %lld 件
zh_hans: %lld 个标签
zh_hant: %lld 個標籤

source: 1 Minute
es: 1 minuto
ja: 1 分
zh_hans: 1 分钟
zh_hant: 1 分鐘

source: AutoFill
es: Autorrelleno
fr: Remplissage automatique
ja: 自動入力
zh_hans: 自动填充
zh_hant: 自動填寫

source: cloud
es: nube
ja: クラウド
zh_hans: 云端
zh_hant: 雲端

source: Cloud
es: Nube
ja: クラウド
zh_hans: 云端
zh_hant: 雲端

source: Code
es: Código
ja: コード
zh_hans: 验证码
zh_hant: 驗證碼

source: Details
es: Detalles
fr: Détails
ja: 詳細
zh_hans: 详细信息
zh_hant: 詳細資訊

source: Email
es: Correo electrónico
ja: メールアドレス
zh_hans: 电子邮件
zh_hant: 電子郵件

source: Export
es: Exportación
fr: Exportation
ja: 書き出し
zh_hans: 导出
zh_hant: 匯出

source: Format
es: Formato
ja: フォーマット
zh_hans: 格式
zh_hant: 格式

source: Name
es: Nombre
fr: Nom
ja: 名前
zh_hans: 名称
zh_hant: 名稱

source: Passkey
es: Llave de acceso
fr: Clé d'accès
ja: パスキー
zh_hans: 通行密钥
zh_hant: 通行金鑰

source: Passkey Relying Party
es: Relying Party de la llave de acceso
fr: Relying Party de la clé d'accès
ja: パスキーのリライングパーティ
zh_hans: 通行密钥依赖方
zh_hant: 通行金鑰信賴方

source: Server
es: Servidor
fr: Serveur
ja: サーバ
zh_hans: 服务器
zh_hant: 伺服器

source: Status
es: Estado
fr: État
ja: 状況
zh_hans: 状态
zh_hant: 狀態

source: Support
es: Soporte
fr: Assistance
ja: サポート
zh_hans: 支持
zh_hant: 支援

source: Tags
es: Etiquetas
ja: タグ
zh_hans: 标签
zh_hant: 標籤

source: Version
es: Versión
ja: バージョン
zh_hans: 版本
zh_hant: 版本

source: Website
es: Sitio web
fr: Site web
ja: Web サイト
zh_hans: 网站
zh_hant: 網站

source: App
ja: アプリ

source: Relying Party
ja: リライングパーティ
zh_hans: 依赖方
zh_hant: 信賴方

source: OK
zh_hans: 好
zh_hant: 好
